1499/1499.3/Output/Outer-Fluid/system/fvOptions
FoamFile {
    version 2.0;
    class dictionary;
    object fvOptions;
    format ascii;
}
